/* exercise */
"Burpee" = "Burpee";

/* Continue */
"Continue" = "Continue";

/* invitation to exercise */
"Get fit" = "Get fit";

/* invitation */
"Get Started" = "Get Started";

/* cheer */
"High Five!" = "High Five!";

/* view user activity */
"History" = "History";

/* exercise */
"Squat" = "Squat";

"Start Exercise" = "Start Exercise";

/* begin exercise / mark as finished */
"Done" = "Done";

/* exercise */
"Step Up" = "Step Up";

/* yoga stretch */
"Sun Salute" = "Sun Salute";

/* greeting */
"Welcome" = "Welcome";

